[
  "obsidian-projects",
  "obsidian-auto-link-title",
  "calendar",
  "dataview",
  "file-explorer-note-count",
  "obsidian-hider",
  "homepage",
  "quickadd",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "templater-obsidian",
  "obsidian-linter"
]